Repository: latop/LEVU_MNT_WEB
Catalog: App_GlobalResources/Resources.*.resx
Languages: es_ar

# AlterarSenha_Cancelar
source: Cancel
es_ar: Cancelar

# AlterarSenha_ConfirmacaoAlteracao
source: Does it confirm the password change?
es_ar: ¿Confirma el cambio de contraseña?

# AlterarSenha_ConfirmacaoSenha
source: Password Confirmation:
es_ar: Confirmación de Contraseña:

# AlterarSenha_ConfirmacaoSenhaInvalida
source: The new password and password confirmation fields must be filled in with the same value!
es_ar: ¡Los campos nueva contraseña y confirmación de contraseña se deben rellenar con el mismo valor!

# AlterarSenha_ConfirmacaoSenhaObrigatoria
source: Fill in the Password confirmation information, please!
es_ar: ¡Llene el campo de confirmación de contraseña, por favor!

# AlterarSenha_Confirmar
source: Confirm
es_ar: Confirmar

# AlterarSenha_ErroAlteracaoSenha
source: Error changing password. Check the password entered!
es_ar: Error al cambiar la contraseña. ¡Compruebe la contraseña informada!

# AlterarSenha_NovaSenha
source: New Password:
es_ar: Nueva contraseña:

# AlterarSenha_NovaSenhaObrigatoria
source: Fill in the New Password information, please!
es_ar: ¡Llene el campo nueva contraseña, por favor!

# AlterarSenha_SenhaAlteradaSucesso
source: Password changed successfully!
es_ar: ¡Contraseña alterada con éxito!

# AlterarSenha_SenhaAtual
source: Current password:
es_ar: Contraseña actual:

# AlterarSenha_SenhaAtualInvalida
source: Invalid password.\nPlease check and try again, please!
es_ar: Contraseña no válida. \ N¡Verifique e inténtelo de nuevo, por favor!

# AlterarSenha_SenhaAtualObrigatoria
source: Fill in the current password information, please!
es_ar: ¡Rellene el campo de contraseña actual, por favor!

# AlterarSenha_SenhaInicialInvalida
source: Initial password cannot be "sigla"!
es_ar: ¡La contraseña inicial no puede ser la sigla!

# AlterarSenha_Titulo
source: Change password
es_ar: Cambio de contraseña

# CadastroPessoal_Admissao
source: Admission:
es_ar: Admisión:

# CadastroPessoal_Agencia
source: Branch:
es_ar: Agencia:

# CadastroPessoal_Bairro
source: District:
es_ar: Barrio:

# CadastroPessoal_Banco
source: Bank:
es_ar: Banco:

# CadastroPessoal_Celular
source: Mobile:
es_ar: móvil:

# CadastroPessoal_Cep
source: ZIP Code:
es_ar: Código postal:

# CadastroPessoal_Cidade
source: City:
es_ar: ciudad:

# CadastroPessoal_CodigoDac
source: Civil Aviat. Code:
es_ar: Código ANAC:

# CadastroPessoal_CodigoLicenca
source: License Code:
es_ar: Cod. Licencia:

# CadastroPessoal_ContaCorrente
source: Current Account:
es_ar: Cuenta corriente:

# CadastroPessoal_Cpf
source: National ID:
es_ar: Nº Pers.:

# CadastroPessoal_Desligamento
source: Termination:
es_ar: Desvinculación:

# CadastroPessoal_Endereco
source: Address:
es_ar: dirección:

# CadastroPessoal_Feminino
source: Female
es_ar: femenino

# CadastroPessoal_Grupo
source: Personal Data
es_ar: Datos personales

# CadastroPessoal_Identidade
source: ID:
es_ar: Identidad:

# CadastroPessoal_Licenca
source: License:
es_ar: Licencia:

# CadastroPessoal_Masculino
source: Male
es_ar: Masculino

# CadastroPessoal_Matricula
source: Registry:
es_ar: Registro:

# CadastroPessoal_Nacionalidade
source: Nationality:
es_ar: Nacionalidad:

# CadastroPessoal_Nascimento
source: Birth:
es_ar: Nacimiento:

# CadastroPessoal_Nome
source: Name:
es_ar: Nombre:

# CadastroPessoal_NomeGuerra
source: Crew ID:
es_ar: Tripulante:

# CadastroPessoal_Observacao
source: Note
es_ar: Observación:

# CadastroPessoal_OperacaoRealizadaSucesso
source: Operation performed successfully.
es_ar: Operación realizada con éxito.

# CadastroPessoal_Pais
source: Country:
es_ar: País:

# CadastroPessoal_PaisPassaporte
source: Passport Country:
es_ar: País Pasaporte:

# CadastroPessoal_Passaporte
source: Passport:
es_ar: Pasaporte:

# CadastroPessoal_Senioridade
source: Seniority:
es_ar: Antigüedad:

# CadastroPessoal_Sexo
source: Gender:
es_ar: Sexo:

# CadastroPessoal_Telefone
source: Telephone:
es_ar: Teléfono:

# CadastroPessoal_Titulo
source: Crew Registration
es_ar: Registro personal

# CadastroPessoal_UF
source: State:
es_ar: Província:

# CadastroPessoal_ValidadePassaporte
source: Passport Validity:
es_ar: Validez Pasaporte:

# CadastroPessoal_ValidadePassaporteErro
source: The passport validity field can only be filled with valid dates in the format (dd/mm/yyyy). This field is not mandatory.
es_ar: El campo de validez de pasaporte sólo se puede rellenar con fechas válidas en formato (dd / mm / aaaa). Este campo no es obligatorio.

# CadastroPessoal_Voltar
source: Back
es_ar: Volver

# DocumentosTripulantes_AtualizarLista
source: Update the list of Documents
es_ar: Actualizar la lista de documentos

# DocumentosTripulantes_Documentos
source: Documents
es_ar: Documentos

# DocumentosTripulantes_ListaAcessos
source: Qty. Accesses
es_ar: Ctd. Accesos

# DocumentosTripulantes_ListaAgrupamento
source: Position/Base/Fleet/Funcion
es_ar: Cargo / Base / Flota / Función

# DocumentosTripulantes_ListaData
source: Date
es_ar: Fecha

# DocumentosTripulantes_ListaFiltroNaoObrigatorios
source: Only non-mandatory
es_ar: Sólo los no obligatorios

# DocumentosTripulantes_ListaFiltroObrigatorios
source: Only mandatory
es_ar: Sólo los obligatorios

# DocumentosTripulantes_ListaFiltroObrigatoriosNaoLidos
source: Only unread mandatory
es_ar: Sólo los obligatorios no leídos

# DocumentosTripulantes_ListaFiltroTodos
source: All
es_ar: Todos

# DocumentosTripulantes_ListaNome
source: Name
es_ar: Nombre

# DocumentosTripulantes_ListaNomeGrupo
source: Name Group
es_ar: Nombre de Grupo

# DocumentosTripulantes_ListaObrigatorio
source: Mandatory
es_ar: Obligatorio

# DocumentosTripulantes_ListaTamanho
source: Size
es_ar: Tamaño

# DocumentosTripulantes_ListaTipo
source: Type
es_ar: Tipo

# DocumentosTripulantes_ListaVazia
source: There are no documents at this time
es_ar: No hay documentos en este momento

# DocumentosTripulantes_OrdemCrescente
source: Ascending Order
es_ar: Orden creciente

# DocumentosTripulantes_OrdemDecrescente
source: Descending Order
es_ar: Orden decreciente

# DocumentosTripulantes_Titulo
source: Crew Documents
es_ar: Documentos para la tripulación

# DocumentosTripulantes_Voltar
source: Back
es_ar: Volver

# Erro_SubTitulo
source: A system error has occurred!
es_ar: ¡Ocurrió un error en el sistema!

# Escala_Abril
source: April
es_ar: Abril

# Escala_Agosto
source: August
es_ar: Agosto

# Escala_Dezembro
source: December
es_ar: Diciembre

# Escala_Fevereiro
source: February
es_ar: Febrero

# Escala_Hora
source: Flight Hours
es_ar: Horas de vuelo

# Escala_Janeiro
source: January
es_ar: Enero

# Escala_Julho
source: July
es_ar: Julio

# Escala_Junho
source: June
es_ar: Junio

# Escala_Km
source: Km
es_ar: kilometraje

# Escala_Maio
source: May
es_ar: Mayo

# Escala_Marco
source: March
es_ar: Marzo

# Escala_Novembro
source: November
es_ar: Noviembre

# Escala_Outubro
source: October
es_ar: Octubre

# escala_Pesquisar
source: Search
es_ar: Investigar

# Escala_Setembro
source: September
es_ar: Septiembre

# Escala_Titulo
source: Individual Crew Schedule
es_ar: Escala Individual de Tripulantes

# Escala_Tripulante
source: Crew
es_ar: Tripulante

# Home_ListaVazia
source: No observation.
es_ar: Ninguna observación.

# Home_SubTitulo
source: Important Notes
es_ar: OBSERVACIONES

# Menu_Sair
source: Exit
es_ar: Salir

# Menu_VersaoAtual
source: Current Version
es_ar: Versión actual

# Menu_AlterarSenha
source: Change Password
es_ar: Cambiar contraseña

# Menu_AvaliacaoDesempenho
source: Performance Evaluation
es_ar: Evaluación del desempeño

# Menu_BaseadaEscalaExecutada
source: Based on Executed Schedules
es_ar: Basada en la Escala Ejecutada

# Menu_BaseadaEscalaPublicada
source: Based on Published Schedules
es_ar: Basada en la Escala Publicada

# Menu_BibliotecaEletronica
source: Electronic Library
es_ar: Biblioteca Electrónica

# Menu_CadastroPessoal
source: Crew Registration
es_ar: Registro personal

# Menu_ConfirmarSair
source: Do you want to exit the system?
es_ar: ¿Desea salir del sistema?

# Menu_ContatoOperacoes
source: Operations Contact
es_ar: Contacto con Operaciones

# Menu_ContatoOperacoesVisualizacaoRelatos
source: Operations Contact - View Reports
es_ar: Contacto con Operaciones - Visualización de los informes

# Menu_DesempenhoFuncionalConsultarElogios
source: Functional Performance - Consult
es_ar: Rendimiento Funcional - Consultar Elogios

# Menu_Diaria
source: Meal
es_ar: Diaria

# Menu_DocumentosTripulacao
source: Crew Documents
es_ar: Documentos para la tripulación

# Menu_Escala
source: Schedule
es_ar: Escala

# Menu_EscalaExecucaoAtiva
source: Schedule in Execution (Active)
es_ar: Escala en ejecución (activa)

# Menu_EscalaPublicada
source: Published Schedule
es_ar: Escala Publicada

# Menu_Ferramentas
source: Tools
es_ar: Herramientas

# Menu_Inpi
source: Registration with the INPI number: 085841
es_ar: Registro en el INPI bajo el número: 085841

# Menu_PedidoFolga
source: Day Off Request
es_ar: Solicitud de dia libre

# Menu_RelatorioHorasVooMensais
source: Monthly Flight Hours Report
es_ar: Reporte de horas de vuelo mensuales

# Menu_RelatorioPrevencao
source: Prevention Report
es_ar: Reporte de Prevención

# Menu_SolicitacaoPasse
source: Pass Request
es_ar: Solicitud de pase

# Menu_Versao
source: Version
es_ar: Versión

# PedidoFolga_Alterar
source: Change
es_ar: Cambio

# PedidoFolga_ConfirmacaoExclusao
source: Do you want to delete this day off order?
es_ar: ¿Desea eliminar esta solicitud de dia libre?

# PedidoFolga_Data
source: Date
es_ar: Fecha

# PedidoFolga_DataInvalida
source: The Date field can only be filled with valid dates in the format (dd/mm/yyyy).
es_ar: El campo de fecha sólo se puede rellenar con fechas válidas en formato (dd / mm / aaaa).

# PedidoFolga_DataObrigatoria
source: Fill in the Date information, please
es_ar: Rellene el campo Fecha, por favor

# PedidoFolga_ErroApi
source: Error accessing the SIGLA API. Please try again soon. If the error persists, please contact system support.
es_ar: Error al accesar al SIGLA API. Por favor, inténtelo de nuevo pronto. Si el error persiste, póngase en contacto con su soporte técnico

# PedidoFolga_Gravar
source: Save
es_ar: Grabar

# PedidoFolga_ListaConfirmacaoExclusao
source: Do you confirm the deletion of that day off request?
es_ar: ¿Confirma la exclusión de esta solicitud de dia libre?

# PedidoFolga_ListaData
source: Date
es_ar: Fecha

# PedidoFolga_ListaObservacao
source: Note
es_ar: Observación

# PedidoFolga_ListaVazia
source: No records found
es_ar: No se encontraron registros

# PedidoFolga_NovoPedido
source: New Request
es_ar: Nuevo pedido

# PedidoFolga_NovoRegistro
source: New Record
es_ar: Nuevo registro

# PedidoFolga_Observacao
source: Note
es_ar: Observación

# PedidoFolga_ObservacaoInvalida
source: Fill in the Note information, please
es_ar: Rellene el campo Observación, por favor

# PedidoFolga_OperacaoRealizadaSucesso
source: Operation performed successfully.
es_ar: Operación realizada con éxito

# PedidoFolga_OrdemCrescente
source: Ascending Order
es_ar: Orden creciente

# PedidoFolga_OrdemDecrescente
source: Ordem Decrescente
es_ar: Orden decreciente

# PedidoFolga_Titulo
source: Day Off Request
es_ar: Solicitud de dia libre

# PedidoFolga_Voltar
source: Back
es_ar: Volver

# RelatorioHorasVooMensais_Abr
source: APR
es_ar: ABR

# RelatorioHorasVooMensais_Ago
source: AUG
es_ar: AGO

# RelatorioHorasVooMensais_Ano
source: Year:
es_ar: Año:

# RelatorioHorasVooMensais_AnoObrigatorio
source: Fill in the year Information, please.
es_ar: Llene el campo año, por favor.

# RelatorioHorasVooMensais_AnoValido
source: Fill in the year information with a valid amount, please.
es_ar: Llene el campo año con un valor válido, por favor.

# RelatorioHorasVooMensais_Dez
source: DEC
es_ar: DIC

# RelatorioHorasVooMensais_Jan
source: JAN
es_ar: ENE

# RelatorioHorasVooMensais_Pesquisar
source: Search
es_ar: Investigar

# RelatorioHorasVooMensais_Titulo
source: Monthly Flight Hours Report
es_ar: Reporte de horas de vuelo mensuales

# RelatorioHorasVooMensais_Tripulante
source: Crew:
es_ar: Tripulante:

# RelatorioHorasVooMensais_Voltar
source: Back
es_ar: Volver

# SolicitacaoPasse_Cancelamento
source: Cancellation
es_ar: Cancelación

# SolicitacaoPasse_CancelarConfirmacao
source: Do you really want to cancel the pass for flight {0}, from {1}, from {2} to {3}?
es_ar: ¿Desea realmente cancelar el pase para el vuelo {0}, del día {1}, de {2} a {3}?

# SolicitacaoPasse_CancelarErro
source: There was an error canceling the pass
es_ar: Ocurrió un error en la cancelación del pase

# SolicitacaoPasse_CancelarSucesso
source: Pass canceled successfully.
es_ar: Pase cancelado con éxito

# SolicitacaoPasse_Cargo
source: Position
es_ar: Cargo

# SolicitacaoPasse_Data
source: Date
es_ar: Fecha

# SolicitacaoPasse_DataInvalida
source: The flight date field can only be filled with valid dates in the format (dd/mm/yyyy)
es_ar: El campo de fecha del vuelo sólo se puede rellenar con fechas válidas en formato (dd / mm / aaaa)

# SolicitacaoPasse_DataVoo
source: Flight Date:
es_ar: Fecha de Vuelo:

# SolicitacaoPasse_DataVooInvalida
source: Please fill in the flight date with a valid date in the format (dd/mm/yyyy), greater than or equal to today.
es_ar: Por favor llene la fecha del vuelo con una fecha válida en el formato (dd / mm / aaaa), mayor o igual a hoy.

# SolicitacaoPasse_DataVooObrigatorio
source: Please inform the flight date.
es_ar: Por favor llene el campo fecha del vuelo.

# SolicitacaoPasse_De
source: In
es_ar: De

# SolicitacaoPasse_DeObrigatorio
source: Please select the airport of origin
es_ar: Por favor seleccione el aeropuerto de origen

# SolicitacaoPasse_Destino
source: Destiny
es_ar: Destino

# SolicitacaoPasse_Enviar
source: Submit
es_ar: Enviar

# SolicitacaoPasse_Limpar
source: Clean
es_ar: Limpiar

# SolicitacaoPasse_ListagemDescricao
source: List with requests made since
es_ar: Listado con las solicitudes hechas desde

# SolicitacaoPasse_NomeGuerra
source: Crew ID
es_ar: Tripulante

# SolicitacaoPasse_NovoPasse
source: New Pass
es_ar: Nuevo Pase

# SolicitacaoPasse_NumeroVoo
source: Flight number
es_ar: Número de vuelo

# SolicitacaoPasse_ObsEmbarque
source: Note: Boarding subject to space on the aircraft
es_ar: Nota: Embarque sujeto a espacio en la aeronave

# SolicitacaoPasse_Observacao
source: Note
es_ar: Observación

# SolicitacaoPasse_OperacaoRealizadaSucesso
source: Operation performed successfully.
es_ar: Operación realizada con éxito

# SolicitacaoPasse_Origem
source: Origin
es_ar: Origen

# SolicitacaoPasse_Para
source: / To:
es_ar: / Para:

# SolicitacaoPasse_ParaObrigatorio
source: Please select your destination airport
es_ar: Por favor seleccione el aeropuerto de destino

# SolicitacaoPasse_Titulo
source: Pass Request
es_ar: Solicitud de pase

# SolicitacaoPasse_Tripulante
source: Crew
es_ar: Tripulante

# SolicitacaoPasse_Voltar
source: Back
es_ar: Volver

# SolicitacaoPasse_Voo
source: Flight
es_ar: Vuelo

# SolicitacaoPasse_VooNumerico
source: The flight number field is numeric only.
es_ar: El campo número de vuelo es sólo numérico

# SolicitacaoPasse_VooObrigatorio
source: Please inform your flight number.
es_ar: Por favor llene el campo número de vuelo.

# Escala_Dom
source: SUN
es_ar: DOM

# Escala_Qua
source: WED
es_ar: MIE

# Escala_Qui
source: THU
es_ar: JUE

# Escala_Sab
source: SAT
es_ar: SAB

# Escala_Seg
source: MON
es_ar: LUN

# Escala_Sex
source: FRI
es_ar: VIE

# Escala_Ter
source: TUE
es_ar: MAR

# Escala_SubtituloExecutada
source: Executed Individual Schedule (Airline Base Time)
es_ar: Escala Individual Ejecutada (Horario de Referencia)

# Escala_SubtituloPlanejada
source: Published Individual Schedule (Airline Base Time)
es_ar: Escala Individual Planificada (Horario de Referencia)

# Diaria_ListagemAeronave
source: Aircraft
es_ar: Avión

# Diaria_ListagemApresentacao
source: Presentation
es_ar: Presentación

# Diaria_ListagemData
source: Date
es_ar: Fecha

# Diaria_ListagemDiaria
source: Meal
es_ar: Diaria

# Diaria_ListagemFimRealiz
source: End Concluded:
es_ar: Fim Realiz.

# Diaria_ListagemObservacao
source: Note
es_ar: Observación

# Diaria_ListagemOrigem
source: Origin
es_ar: Orig.

# Diaria_ListagemProgramacao
source: Schedule
es_ar: Programación

# Diaria_ListagemTipoDiaria
source: Type Meal
es_ar: Tipo Diaria

# Escala_ListagemAgrupamentoHr
source: Flight Hours
es_ar: Horas de vuelo

# Escala_ListagemAgrupamentoKm
source: Km
es_ar: kilometraje

# Escala_ListagemApresentacao
source: Present.
es_ar: Presentación

# Escala_ListagemDia
source: Day
es_ar: Dia

# Escala_ListagemEspecial
source: Special
es_ar: Especial

# Escala_ListagemEtapas
source: Sections
es_ar: Etapas

# Escala_ListagemNoturna
source: Nig.
es_ar: Not.

# Escala_ListagemProgramacao
source: Schedule
es_ar: Programación

# Escala_ListagemSemana
source: Week
es_ar: Semana

# Diaria_Pesquisar
source: Search
es_ar: Investigar

# Diaria_Titulo
source: Meal Values
es_ar: Diaria de Tripulantes

# Diaria_TituloExecutado
source: Meal Values [Executed]
es_ar: Diaria de Tripulantes [Ejecutado]

# Diaria_TituloPublicado
source: Meal Values [Published]
es_ar: Diaria de Tripulantes [Publicado]

# Diaria_Tripulante
source: Crew
es_ar: Tripulante

# Menu_ConfirmacaoSair
source: Do you want to exit the system?
es_ar: ¿Desea realmente salir del sistema?

# ProgramacaoTripulante_ListagemAeronave
source: Aircraft
es_ar: Avión

# ProgramacaoTripulante_ListagemAtividade
source: Activity
es_ar: Actividad

# ProgramacaoTripulante_ListagemDestino
source: Destiny
es_ar: Destino

# ProgramacaoTripulante_ListagemEmpresa
source: Airline
es_ar: Empresa

# ProgramacaoTripulante_ListagemFim
source: To
es_ar: Final

# ProgramacaoTripulante_ListagemFuncao
source: Function
es_ar: Función

# ProgramacaoTripulante_ListagemInicio
source: Start
es_ar: Inicio

# ProgramacaoTripulante_ListagemLocalidade
source: Localidade
es_ar: Localidad

# ProgramacaoTripulante_ListagemOrigem
source: Origin
es_ar: Origen

# ProgramacaoTripulante_ListagemPartida
source: Dep.&nbsp;Est.
es_ar: Part.&nbsp;Est.

# ProgramacaoTripulante_ListagemTipoProgramacao
source: Schedule Type
es_ar: Tipo de Programación

# ProgramacaoTripulante_Subtitulo
source: Crew Schedule in {0}
es_ar: Programación de Tripulantes en {0}

# ProgramacaoTripulante_Titulo
source: Crew Schedule
es_ar: Programación de Tripulantes

# ProgramacaoTripulante_Tripulante
source: Crew
es_ar: Tripulante

# ProgramacaoTripulante_Voltar
source: Back
es_ar: Volver

# EscalaTripulantes_ListagemCargo
source: Position
es_ar: Cargo

# EscalaTripulantes_ListagemFuncao
source: Function
es_ar: Función

# EscalaTripulantes_ListagemHorario
source: Time
es_ar: Horario

# EscalaTripulantes_ListagemJornada
source: Roster
es_ar: Jornada

# EscalaTripulantes_ListagemTripulante
source: Crew
es_ar: Tripulante

# EscalaTripulantes_Titulo
source: Crew
es_ar: Tripulantes

# EscalaTripulantes_Voltar
source: Back
es_ar: Volver

# EscalaTripulantes_Voo
source: Flight:
es_ar: Vuelo:

# Login_gif
source: asp/imagens/asp_login_3.gif
es_ar: asp/imagens/asp_login_2.gif

# Btn_Entrar
source: Enter
es_ar: Entre

# Login_Aeroporto
source: Airport
es_ar: Aeropuerto

# Login_Tripulantes
source: Crew Members
es_ar: Tripulantes

# Login_Dominio
source: Domain
es_ar: Domínio

# Login_Erro
source: Invalid user or password!
es_ar: Usuario o contraseña inválidos!

# Login_Esqueci
source: Forgot password
es_ar: Esqueci la contraseña

# Login_Senha
source: Password
es_ar: Contraseña

# Login_Usuario
source: User
es_ar: Usuario

# VoosCPA_DateBSB
source: BSBDate
es_ar: DateBSB

# VoosCPA_Titulo
source: CPA Flight:
es_ar: Voos CPA

# Escala_ListagemCorte
source: Finish
es_ar: Termino

# Escala_ListagemResumo
source: Schedule Summary
es_ar: Resumen Prog.
